<?php
    return [
        "about"=> "关于我",
        "our_company"=> "们公司",
        "our_story" => "我们的故事",
        "story_desc" => [
        "几个世纪以来，印度尼西亚一直被称为香料和椰子之乡。有很多人，特别是苏拉威西东南部的人，他们依靠农业作为收入来源。可悲的是，印尼仍有很多农民生活贫困。因为他们没有太多的市场来销售他们的农产品，所以他们没有权力在分销商有权讨价还价的地方定价。正因为如此，我们设定了我们的使命，使透明度和公平的价格，以帮助印尼农民繁荣。",
        "后我们公司扩大并专注于两种产品（香料和椰子产品）。我们看到很多农民把注意力集中在两种产品上，所以我们一起努力开拓市场。",
        "Best Farmer Indonesia有限合伙制是一家私营公司，拥有广泛的多元化客户群。我们致力于以有竞争力的市场价格提供最优质的椰子和香料产品，并竭诚为客户服务。尽管市场波动，我们总是如期交货。由30多名员工和100多名农民提供支持，并为我们的行业提供最好的技术。最终，满足客户的满意和期望是我们的首要任务。我们的梦想很简单，我们要帮助印尼农民致富，把印尼更多的农产品带到世界。"
        ],
        "what_we_do" => "我们所做的",
        "we_do" => [
            [
                "title" => "教育和培训",
                "url" => "images/pertanian-landskape-1.jpg",
                "content" => "= 我们公司致力于为椰子和香料农民提供持续的教育和培训，以提高他们的福利以及我们产品的质量。",
            ],
             [
                "title" => "政府计划",
                "url" => "images/pertanian-landskape-2.jpg",
                "content" => "= 我们参与政府计划，开发欠发达村庄的商品。我们一直致力于帮助印尼农民繁荣发展，把农村的农产品带到世界各地。",
            ],
             [
                "title" => "椰子和香料种植园",
                "url" => "images/pertanian-landskape-3.jpg",
                "content" => "我们在苏拉威西东南部的所有椰子种植园中共加工了1.700公顷的椰子种植园",
            ],
             
        ],
    ]


?>